Repository: common-repository/blocks-product-editor-for-woocommerce
Catalog: languages/blocks-product-editor-for-woocommerce-*.po
Languages: ar_sa, cs_cz, de_li, el_gr, es_ve, fa_ir, fi_fi, he_il, hi_in, ms_bn, nl, pl_pl, pt_pt, ru_ru, sk_sk, th_th, tr_tr, vi_vn

source: Total cost to pay for %s
fi_fi: Kokonaiskulut %s

source: Total Cost
fi_fi: Kokonaiskustannukset

source: %s quantity
fi_fi: %s määrä

source: Quantity
fi_fi: Määrä

source: Standard
ar_sa: اساسي
el_gr: Πρότυπο
es_ve: Estándar
fa_ir: استاندارد
fi_fi: Vakio
he_il: תֶקֶן
hi_in: मानक
pt_pt: Padrão
ru_ru: Стандартные
sk_sk: Štandardné
th_th: มาตรฐาน
tr_tr: Standart
vi_vn: Tiêu chuẩn

source: Settings saved.
ar_sa: تم حفظ الإعدادات.
cs_cz: Nastavení uloženo.
de_li: Einstellungen gespeichert.
el_gr: Οι ρυθμίσεις αποθηκεύτηκαν.
es_ve: Ajustes guardados.
fa_ir: تنظیمات ذخیره شد.
fi_fi: Asetukset Tallennettu.
he_il: הגדרות נשמרו.
hi_in: सेटिंग्स को सहेजा गया।
ms_bn: Tetapan disimpan.
nl: Indstillinger gemt.
pl_pl: Ustawienia zapisane.
pt_pt: Configurações salvas.
ru_ru: Настройки сохранены.
sk_sk: Nastavenia boli uložené.
th_th: การตั้งค่าที่บันทึกไว้.
tr_tr: Ayarlar kaydedildi.
vi_vn: Đã lưu cài đặt.

source: Blocks Product Editor Settings
ar_sa: إعدادات إدخال التكلفة الإجمالية
cs_cz: Nastavení vstupu celkových nákladů
de_li: Eingabeeinstellungen für Gesamtkosten
el_gr: Ρυθμίσεις εισροής συνολικού κόστους
es_ve: Configuración de entrada de costo total
fa_ir: تنظیمات ورودی هزینه کل
fi_fi: Kokonaiskustannussyöttöasetukset
he_il: הגדרות קלט עלות כולל
hi_in: कुल लागत इनपुट सेटिंग्स
ms_bn: Jumlah Tetapan Input Kos
nl: Indstillinger for samlede omkostninger
pl_pl: Ustawienia wprowadzania całkowitego kosztu
pt_pt: Configurações de entrada de custo total
ru_ru: Настройки Blocks Product Editor
sk_sk: Nastavenia vstupu celkových nákladov
th_th: การตั้งค่าการป้อนข้อมูลต้นทุนทั้งหมด
tr_tr: Toplam Maliyet Girdi Ayarları
vi_vn: Cài đặt đầu vào tổng chi phí

source: Install and Configure Guide
fi_fi: Asennus- ja konfigurointiopas

source: Use the official %1$sInstall and Configure%2$s step by step guide to configure this plugin.
fi_fi: Määritä tämä laajennus käyttämällä virallista %1$sAsenna ja määritä%2$s vaiheittaista opasta.

source: Awesome Premium Features
ar_sa: ميزات متميزة رائعة
cs_cz: Úžasné prémiové funkce
de_li: Fantastische Premium-Funktionen
el_gr: Καταπληκτικά χαρακτηριστικά Premium
es_ve: Impresionantes Funciones Premium
fa_ir: ویژگی های پرمیوم عالی
fi_fi: Mahtavia Premium-ominaisuuksia
he_il: תכונות פרימיום מדהימות
hi_in: बहुत बढ़िया प्रीमियम सुविधाएँ
ms_bn: Ciri Premium Hebat
nl: Fantastiske Premium-funktioner
pl_pl: Niesamowite funkcje premium
pt_pt: Recursos Premium incríveis
ru_ru: Потрясающие премиум возможности
sk_sk: Úžasné prémiové funkcie
th_th: คุณสมบัติระดับพรีเมียมที่ยอดเยี่ยม
tr_tr: Müthiş Premium Özellikler
vi_vn: Các tính năng cao cấp tuyệt vời

source: Per product gutenberg product editor and more.
ar_sa: لكل مدخلات التكلفة الإجمالية للمنتج وأكثر من ذلك.
cs_cz: Vstup celkových nákladů na produkt a další.
de_li: Benutzerdefinierte Mengeneingabe pro Produkt und mehr.
el_gr: Συνολικό κόστος ανά προϊόν και πολλά άλλα.
es_ve: Entrada de costo total por producto y más.
fa_ir: ورودی هزینه کل هر محصول و بیشتر.
fi_fi: Tuotekohtainen kokonaiskustannuspanos ja enemmän.
he_il: לכל מוצר קלט עלות כוללת ועוד.
hi_in: प्रति उत्पाद कुल लागत इनपुट और बहुत कुछ।
ms_bn: Input kos setiap produk dan banyak lagi.
nl: Samlede omkostninger pr. produkt input og mere.
pl_pl: Nakład całkowity kosztu produktu i więcej.
pt_pt: Por entrada de custo total do produto e muito mais.
ru_ru: Настройка отдельных продуктов и многое другое.
sk_sk: Zadanie celkových nákladov na produkt a ďalšie.
th_th: การป้อนข้อมูลต้นทุนรวมต่อผลิตภัณฑ์และอื่น ๆ
tr_tr: Ürün başına toplam maliyet girişi ve daha fazlası.
vi_vn: Đầu vào tổng chi phí trên mỗi sản phẩm và hơn thế nữa.

source: Upgrade Now!
ar_sa: تحديث الآن!
cs_cz: Vylepšit nyní!
de_li: Jetzt upgraden!
el_gr: Αναβάθμισε τώρα!
es_ve: ¡Actualizar ahora!
fa_ir: اکنون ارتقا دهید!
fi_fi: Päivitä nyt!
he_il: שדרג עכשיו!
hi_in: अभी अपग्रेड करें!
ms_bn: Menaiktaraf sekarang!
nl: Opgrader nu!
pl_pl: Ulepsz teraz!
pt_pt: Atualize agora!
ru_ru: Приобретите премиум!
sk_sk: Vylepšiť teraz!
th_th: อัพเกรดเดี๋ยวนี้!
tr_tr: Hemen Yükselt!
vi_vn: Nâng cấp ngay bây giờ!

source: Show quantity input field?
fi_fi: Näytetäänkö määrän syöttökenttä?

source: If this setting is set, the normal WooCommerce Quantity field will also be shown on the product page.
fi_fi: Jos tämä asetus on asetettu, normaali WooCommerce Määrä -kenttä näkyy myös tuotesivulla.

source: %1$sUpgrade Now!%2$s to enable this feature.
ar_sa: ترقية %1$s الآن! %2$s لتمكين هذه الميزة.
cs_cz: %1$sUpgradujte nyní!%2$s pro aktivaci této funkce.
de_li: %1$sAktualisiere jetzt!%2$s, um diese Funktion zu aktivieren.
el_gr: %1$sΑναβάθμιση τώρα!%2$s για να ενεργοποιήσετε αυτήν τη δυνατότητα.
es_ve: %1$s¡Actualízate ahora!%2$s para habilitar esta función.
fa_ir: %1$sاکنون ارتقا دهید! %2$s برای فعال کردن این ویژگی.
fi_fi: %1$späivitys nyt!%2$s ottaaksesi tämän ominaisuuden käyttöön.
he_il: %1$s שדרג עכשיו! %2$s כדי להפעיל תכונה זו.
hi_in: %1$sअभी अपग्रेड करें!%2$s इस सुविधा को सक्षम करने के लिए।
ms_bn: %1$sTingkatkan Sekarang!%2$s untuk mendayakan ciri ini.
nl: %1$sOpgrader nu!%2$s for at aktivere denne funktion.
pl_pl: %1$sUaktualnij teraz!%2$s, aby włączyć tę funkcję.
pt_pt: %1$sAtualize agora!%2$s para ativar este recurso.
ru_ru: %1$sПриобретите премиум!%2$s Для использования этой возможности.
sk_sk: Ak chcete povoliť túto funkciu, %1$sInovujte teraz!%2$s.
th_th: %1$sอัปเกรดทันที!%2$s เพื่อเปิดใช้งานคุณลักษณะนี้
tr_tr: Bu özelliği etkinleştirmek için %1$sŞimdi Yükseltin!%2$s.
vi_vn: %1$sNâng cấp ngay!%2$s để bật tính năng này.

source: Need help to configure this plugin?
fi_fi: Tarvitsetko apua tämän laajennuksen määrittämiseen?

source: Feel free to %1$shire me!%2$s
fi_fi: %1$sVoit vapaasti palkata minut!%2$s

source: Want more features?
ar_sa: هل تريد المزيد من الميزات؟
cs_cz: Chcete více funkcí?
de_li: Willst du mehr Funktionen?
el_gr: Θέλετε περισσότερες δυνατότητες;
es_ve: ¿Quieres más funciones?
fa_ir: ویژگی های بیشتری می خواهید؟
fi_fi: Haluatko lisää ominaisuuksia?
he_il: רוצה עוד תכונות?
hi_in: अधिक सुविधाएँ चाहते हैं?
ms_bn: Inginkan lebih banyak ciri?
nl: Vil du have flere funktioner?
pl_pl: Chcesz więcej funkcji?
pt_pt: Quer mais recursos?
ru_ru: Хотите больше премиум возможностей?
sk_sk: Chcete viac funkcií?
th_th: ต้องการคุณสมบัติเพิ่มเติมหรือไม่?
tr_tr: Daha fazla özellik mi istiyorsunuz?
vi_vn: Muốn có nhiều tính năng hơn?

source: Install the %1$sPRO plugin version%2$s!
ar_sa: %1$s قم بتثبيت إصدار البرنامج المساعد الاحترافي%2$s!
cs_cz: Nainstalujte plugin %1$sPRO verze%2$s!
de_li: Installieren Sie bitte die %1$sPRO-Version des Plugins%2$s!
el_gr: Εγκαταστήστε την επαγγελματική έκδοση %1$sπροσθήκης%2$s!
es_ve: ¡Instala la versión %2$sdel complemento PRO de%1$s!
fa_ir: پلاگین حرفه ای %1$sنسخه%2$s را نصب کنید!
fi_fi: Asenna %1$sProfessional -laajennuksen versio%2$s!
he_il: התקן את תוסף התוסף %1$s PRO %2$s!
hi_in: %1$sपेशेवर प्लग इन संस्करण%2$s स्थापित करें!
ms_bn: Pasang %1$spemalam profesional versi%2$s!
nl: Installer %1$sprofessionelle plugin version%2$s!
pl_pl: Zainstaluj profesjonalną wtyczkę %1$sw wersji%2$s!
pt_pt: Instale a versão do plug-in %1$sPRO%2$s!
ru_ru: Перейдите на %1$sPRO версию плагина%2$s!
sk_sk: Nainštalujte %1$s profesionálnu verziu doplnku%2$s!
th_th: ติดตั้งปลั๊กอินระดับมืออาชีพ %1$sรุ่น%2$s!
tr_tr: %1$sprofesyonel eklenti%2$s sürümünü yükleyin!
vi_vn: %1$sCài đặt phiên bản plugin chuyên nghiệp%2$s!

source: Save Changes
ar_sa: حفظ التغييرات
cs_cz: Uložit změny
de_li: Einstellungen speichern
el_gr: Αποθήκευσε τις αλλαγές
es_ve: Guardar cambios
fa_ir: ذخیره تغییرات
fi_fi: Tallenna muutokset
he_il: שמור שינויים
hi_in: परिवर्तनों को सुरक्षित करें
ms_bn: Simpan Perubahan
nl: Gem ændringer
pl_pl: Zapisz zmiany
pt_pt: Salvar alterações
ru_ru: Сохранить изменения
sk_sk: Uložiť zmeny
th_th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklikleri Kaydet
vi_vn: Lưu thay đổi

source: Are you sure you want to delete all Blocks Product Editor options?
ar_sa: هل أنت متأكد من أنك تريد حذف كافة خيارات إدخال التكلفة الإجمالية؟
cs_cz: Opravdu chcete smazat všechny možnosti zadání celkových nákladů?
de_li: Möchten Sie wirklich alle Gesamtkosteneingabeoptionen löschen?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλες τις επιλογές εισροής συνολικού κόστους;
es_ve: ¿Está seguro de que desea eliminar todas las opciones de entrada de costo total?
fa_ir: آیا می دانید ورودی کل هزینه برای WooCommerce؟
fi_fi: Haluatko varmasti poistaa kaikki kokonaiskustannussyöttövaihtoehdot?
he_il: האם אתה בטוח שברצונך למחוק את כל אפשרויות קלט העלות הכוללת?
hi_in: क्या आप वाकई कुल लागत इनपुट विकल्पों को हटाना चाहते हैं?
ms_bn: Adakah anda pasti mahu memadamkan semua pilihan Input Jumlah Kos?
nl: Er du sikker på, at du vil slette alle indstillinger for totalomkostningsinput?
pl_pl: Czy na pewno chcesz usunąć wszystkie opcje wprowadzania całkowitych kosztów?
pt_pt: Tem certeza de que deseja excluir todas as opções de entrada de custo total?
ru_ru: Вы уверены, что хотите удалить все настройки плагина Blocks Product Editor for WooCommerce?
sk_sk: Naozaj chcete odstrániť všetky možnosti vstupu celkových nákladov?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบตัวเลือกการป้อนข้อมูลต้นทุนทั้งหมด
tr_tr: Tüm Toplam Maliyet Girdisi seçeneklerini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa tất cả các tùy chọn Nhập Tổng Chi phí không?

source: Reset
ar_sa: إعادة ضبط
cs_cz: Resetovat
de_li: Zurücksetzen
el_gr: Επαναφορά
es_ve: Reiniciar
fa_ir: بازنشانی کنید
fi_fi: Nollaa
he_il: אִתחוּל
hi_in: रीसेट
ms_bn: Tetapkan semula
nl: Nulstil
pl_pl: Resetowanie
pt_pt: Redefinir
ru_ru: Сбросить
sk_sk: Resetovať
th_th: รีเซ็ต
tr_tr: Sıfırla
vi_vn: Cài lại

source: If you like <strong>Blocks Product Editor for WooCommerce</strong> please leave us a %1$s rating. A huge thanks in advance!
ar_sa: إذا كنت ترغب في <strong> إجمالي إدخال التكلفة لـ WooCommerce </strong> ، فيرجى ترك تقييم %1$s لنا. شكرا جزيلا مقدما!
cs_cz: Pokud se vám líbí <strong>Blocks Product Editor for WooCommerce</strong>, zanechte nám prosím %1$s hodnocení. Předem obrovské díky!
de_li: Wenn Sie <strong>Blocks Product Editor for WooCommerce</strong> mögen, hinterlassen Sie uns bitte eine %1$s Bewertung. Vielen Dank im Voraus!
el_gr: Αν σας αρέσει η <strong>Εισαγωγή συνολικού κόστους για το WooCommerce</strong>, αφήστε μας μια βαθμολογία %1$s. Ένα τεράστιο ευχαριστώ εκ των προτέρων!
es_ve: Si le gusta la <strong>Blocks Product Editor for WooCommerce</strong>, déjenos una calificación de %1$s. ¡Muchísimas gracias de antemano!
fa_ir: اگر <strong> ورودی هزینه کل برای WooCommerce </strong> را دوست دارید، لطفاً یک رتبه %1$s برای ما بگذارید. پیشاپیش یک تشکر فراوان!
fi_fi: Jos pidät <strong>WooCommercen kokonaiskustannuksista</strong>, jätä meille %1$s arvio. Iso kiitos jo etukäteen!
he_il: אם אתה אוהב את <strong>העלות הכוללת עבור WooCommerce</strong> אנא השאר לנו דירוג %1$s. תודה ענקית מראש!
hi_in: अगर आपको <strong>WooCommerce के लिए कुल लागत इनपुट</strong> पसंद है, तो कृपया हमें %1$s रेटिंग दें। अग्रिम में एक बड़ा धन्यवाद!
ms_bn: Jika anda suka <strong>Jumlah Input Kos untuk WooCommerce</strong> sila berikan kami rating %1$s. Terima kasih yang tidak terhingga terlebih dahulu!
nl: Hvis du kan lide <strong>Blocks Product Editor for WooCommerce</strong>, bedes du give os en %1$s-bedømmelse. På forhånd en stor tak!
pl_pl: Jeśli podoba Ci się <strong>Całkowity koszt wejściowy dla WooCommerce</strong>, zostaw nam ocenę %1$s. Z góry wielkie dzięki!
pt_pt: Se você gosta de <strong>Blocks Product Editor for WooCommerce</strong>, deixe-nos uma avaliação de %1$s. Um enorme obrigado antecipadamente!
ru_ru: Если вам нравится <strong>Blocks Product Editor for WooCommerce</strong>, оставьте нам рейтинг %1$s. Огромное спасибо заранее!
sk_sk: Ak sa vám páči <strong>Vstup celkových nákladov pre WooCommerce</strong>, zanechajte nám hodnotenie %1$s. Vopred veľká vďaka!
th_th: หากคุณต้องการ <strong>การป้อนต้นทุนรวมสำหรับ WooCommerce</strong> โปรดให้คะแนน %1$s แก่เรา ขอบคุณมากล่วงหน้า!
tr_tr: <strong>WooCommerce için Toplam Maliyet Girdisi</strong>'ni beğendiyseniz, lütfen bize %1$s puan verin. Şimdiden çok teşekkürler!
vi_vn: Nếu bạn thích <strong> Nhập Tổng chi phí cho WooCommerce </strong>, vui lòng để lại xếp hạng%1$s cho chúng tôi. Cảm ơn rất nhiều trước!

source: Blocks Product Editor
ar_sa: إجمالي مدخلات التكلفة
cs_cz: Vstup celkových nákladů
de_li: Gesamtkosteneingang
el_gr: Εισροή Συνολικού Κόστους
es_ve: Entrada de costo total
fa_ir: ورودی هزینه کل
fi_fi: Kokonaiskustannussyöttö
he_il: קלט עלות כולל
hi_in: कुल लागत इनपुट
ms_bn: Jumlah Input Kos
nl: Samlede omkostninger input
pl_pl: Całkowity koszt wejściowy
pt_pt: Entrada de Custo Total
ru_ru: Ввод суммы
sk_sk: Vstup celkových nákladov
th_th: อินพุตต้นทุนทั้งหมด
tr_tr: Toplam Maliyet Girdisi
vi_vn: Tổng chi phí đầu vào

source: Make product a gutenberg product editor product.
fi_fi: Tee tuotteesta kokonaiskustannuspanostuote.

source: Settings
ar_sa: إعدادات
cs_cz: Nastavení
de_li: Einstellungen
el_gr: Ρυθμίσεις
es_ve: Ajustes
fa_ir: تنظیمات
fi_fi: Asetukset
he_il: הגדרות
hi_in: समायोजन
ms_bn: Tetapan
nl: Indstillinger
pl_pl: Ustawienia
pt_pt: Definições
ru_ru: Настройки
sk_sk: Nastavenie
th_th: การตั้งค่า
tr_tr: Ayarlar
vi_vn: Cài đặt

source: Enable Gutenberg Editor
ar_sa: قم بتمكين محرر جوتنبرج
cs_cz: Povolit editor Gutenberg
de_li: Aktivieren Sie den Gutenberg-Editor
el_gr: Ενεργοποίηση του προγράμματος επεξεργασίας Gutenberg
es_ve: Habilitar el editor de Gutenberg
fa_ir: ویرایشگر گوتنبرگ را فعال کنید
he_il: קלט עלות כוללהפעל את עורך גוטנברג
hi_in: गुटेनबर्ग संपादक सक्षम करें
ms_bn: Dayakan Editor Gutenberg
nl: Gutenberg-editor inschakelen
pl_pl: Włącz edytor Gutenberg
pt_pt: Ativar Editor Gutenberg
ru_ru: Включить Gutenberg редактор
sk_sk: Povoliť editor Gutenberg
th_th: เปิดใช้งาน Gutenberg Editor
tr_tr: Gutenberg Düzenleyicisini Etkinleştir
vi_vn: Bật Gutenberg Editor

source: Enable the Gutenberg editor for WooCommerce products.
ar_sa: قم بتمكين محرر Gutenberg لمنتجات WooCommerce.
cs_cz: Povolte editor Gutenberg pro produkty WooCommerce.
de_li: Aktivieren Sie den Gutenberg-Editor für WooCommerce-Produkte.
el_gr: Ενεργοποιήστε το πρόγραμμα επεξεργασίας Gutenberg για προϊόντα WooCommerce.
es_ve: Habilite el editor de Gutenberg para los productos de WooCommerce.
fa_ir: ویرایشگر گوتنبرگ را برای محصولات WooCommerce فعال کنید.
he_il: הפעל את עורך גוטנברג עבור מוצרי WooCommerce.
hi_in: WooCommerce उत्पादों के लिए गुटेनबर्ग संपादक को सक्षम करें।
ms_bn: Dayakan editor Gutenberg untuk produk WooCommerce.
nl: Schakel de Gutenberg-editor in voor WooCommerce-producten.
pl_pl: Włącz edytor Gutenberg dla produktów WooCommerce.
pt_pt: Habilite o editor Gutenberg para produtos WooCommerce.
ru_ru: Включите редактор Gutenberg для продуктов WooCommerce.
sk_sk: Povoľte editor Gutenberg pre produkty WooCommerce.
th_th: เปิดใช้งานตัวแก้ไข Gutenberg สำหรับผลิตภัณฑ์ WooCommerce
tr_tr: WooCommerce ürünleri için Gutenberg düzenleyicisini etkinleştirin.
vi_vn: Bật trình chỉnh sửa Gutenberg cho các sản phẩm WooCommerce.

source: Show Product Categories in REST
ar_sa: عرض فئات المنتجات في REST
cs_cz: Zobrazit kategorie produktů v REST
de_li: Produktkategorien in REST anzeigen
el_gr: Εμφάνιση κατηγοριών προϊόντων στο REST
es_ve: Mostrar categorías de productos en REST
fa_ir: نمایش دسته بندی محصولات در REST
he_il: הצג קטגוריות מוצרים ב-REST
hi_in: REST . में उत्पाद श्रेणियां दिखाएं
ms_bn: Tunjukkan Kategori Produk dalam REST
nl: Toon productcategorieën in REST
pl_pl: Pokaż kategorie produktów w REST
pt_pt: Mostrar categorias de produtos em REST
ru_ru: Показать категории продуктов в REST
sk_sk: Zobraziť kategórie produktov v REST
th_th: แสดงหมวดหมู่สินค้าใน REST
tr_tr: Ürün Kategorilerini REST'te Göster
vi_vn: Hiển thị các danh mục sản phẩm trong REST

source: Show Product Categories in REST for WooCommerce product categories.
ar_sa: عرض فئات المنتجات في REST لفئات منتجات WooCommerce.
cs_cz: Zobrazit produktové kategorie v REST pro produktové kategorie WooCommerce.
de_li: Produktkategorien in REST für WooCommerce-Produktkategorien anzeigen.
el_gr: Εμφάνιση κατηγοριών προϊόντων στο REST για κατηγορίες προϊόντων WooCommerce.
es_ve: Mostrar categorías de productos en REST para categorías de productos de WooCommerce.
fa_ir: نمایش دسته‌های محصول در REST برای دسته‌های محصولات WooCommerce.
he_il: הצג קטגוריות מוצרים ב-REST עבור קטגוריות מוצרים של WooCommerce.
hi_in: WooCommerce उत्पाद श्रेणियों के लिए REST में उत्पाद श्रेणियां दिखाएं।
ms_bn: Tunjukkan Kategori Produk dalam REST untuk kategori produk WooCommerce.
nl: Toon productcategorieën in REST voor WooCommerce-productcategorieën.
pl_pl: Pokaż kategorie produktów w REST dla kategorii produktów WooCommerce.
pt_pt: Mostrar categorias de produtos em REST para categorias de produtos WooCommerce.
ru_ru: Показать категории продуктов в REST для категорий продуктов WooCommerce.
sk_sk: Zobraziť kategórie produktov v REST pre kategórie produktov WooCommerce.
th_th: แสดงหมวดหมู่ผลิตภัณฑ์ใน REST สำหรับหมวดหมู่ผลิตภัณฑ์ WooCommerce
tr_tr: WooCommerce ürün kategorileri için Ürün Kategorilerini REST'te göster.
vi_vn: Hiển thị Danh mục sản phẩm trong REST cho các danh mục sản phẩm WooCommerce.

source: Show Product Tags in REST
ar_sa: إظهار علامات المنتج في REST
cs_cz: Zobrazit štítky produktů v REST
de_li: Produkt-Tags in REST anzeigen
el_gr: Εμφάνιση ετικετών προϊόντων στο REST
es_ve: Mostrar etiquetas de productos en REST
fa_ir: نمایش برچسب های محصول در REST
he_il: הצג תגיות מוצר ב-REST
hi_in: आरईएसटी में उत्पाद टैग दिखाएं
ms_bn: Tunjukkan Teg Produk dalam REST
nl: Toon productlabels in REST
pl_pl: Pokaż tagi produktów w REST
pt_pt: Mostrar etiquetas de produtos em REST
ru_ru: Показать теги продуктов в REST
sk_sk: Zobraziť štítky produktov v REST
th_th: แสดงแท็กสินค้าใน REST
tr_tr: Ürün Etiketlerini REST'te Göster
vi_vn: Hiển thị Thẻ sản phẩm trong REST

source: Show Product Tags in REST for WooCommerce product tags.
ar_sa: عرض علامات المنتج في REST لعلامات منتجات WooCommerce.
cs_cz: Zobrazit produktové štítky v REST pro produktové štítky WooCommerce.
de_li: Produkttags in REST für WooCommerce-Produkttags anzeigen.
el_gr: Εμφάνιση ετικετών προϊόντων στο REST για ετικέτες προϊόντων WooCommerce.
es_ve: Mostrar etiquetas de productos en REST para etiquetas de productos de WooCommerce.
fa_ir: نمایش برچسب های محصول در REST برای برچسب های محصول WooCommerce.
he_il: הצג תגיות מוצר ב-REST עבור תגיות מוצר WooCommerce.
hi_in: WooCommerce उत्पाद टैग के लिए REST में उत्पाद टैग दिखाएं।
ms_bn: Tunjukkan Teg Produk dalam REST untuk teg produk WooCommerce.
nl: Toon producttags in REST voor WooCommerce-producttags.
pl_pl: Pokaż tagi produktów w REST dla tagów produktów WooCommerce.
pt_pt: Mostrar tags de produtos em REST para tags de produtos WooCommerce.
ru_ru: Показать теги продуктов в REST для тегов продуктов WooCommerce.
sk_sk: Zobraziť produktové štítky v REST pre produktové štítky WooCommerce.
th_th: แสดงแท็กสินค้าใน REST สำหรับแท็กผลิตภัณฑ์ WooCommerce
tr_tr: WooCommerce ürün etiketleri için Ürün Etiketlerini REST'te göster.
vi_vn: Hiển thị Thẻ sản phẩm trong REST cho các thẻ sản phẩm WooCommerce.

source: Catalog visibility
ar_sa: رؤية الكتالوج
cs_cz: Viditelnost katalogu
de_li: Sichtbarkeit des Katalogs
el_gr: Ορατότητα καταλόγου
es_ve: Visibilidad del catálogo
fa_ir: قابلیت مشاهده کاتالوگ
he_il: נראות קטלוג
hi_in: कैटलॉग दृश्यता
ms_bn: Keterlihatan katalog
nl: Zichtbaarheid van de catalogus
pl_pl: Widoczność katalogu
pt_pt: Visibilidade do catálogo
ru_ru: Видимость каталога
sk_sk: Viditeľnosť katalógu
th_th: การมองเห็นแคตตาล็อก
tr_tr: Katalog görünürlüğü
vi_vn: Khả năng hiển thị danh mục
